/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"사이드바";
"MCXSidebar.pfm_description" =			"사이드바 환경설정.";

"customBaseURLs.pfm_title" =			"사용자 설정 URL";
"customBaseURLs.pfm_description" =			"사용자 설정 위치에 대한 기본 URL.";
